Repository: uroni/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: de, fr, ru

source: tInternet incremental file backup transfer mode
de: Übertragungsmodus für die inkrementelle Dateisicherung über das Internet
fr: Mode réseau internet pour la sauvegarde incrémentielle des fichiers
ru: Тип передачи инкрементального файлового бэкапа через интернет

source: tLocal image backup transfer mode
de: Übertragungsmodus für die lokale Abbildsicherung
fr: Mode réseau local pour la sauvegarde système
ru: Тип передачи образа по локальной сети

source: tInternet image backup transfer mode
de: Übertragungsmodus für die Abbildsicherung über das Internet
fr: Mode réseau internet pour la sauvegarde système
ru: Тип передачи образа через интернет

source: tUse symlinks during incremental file backups
de: Symbolische Links bei inkrementellen Dateisicherungen verwenden
fr: Utiliser des liens symboliques durant le sauvegarde incrémentielle de fichiers
ru: Использовать символические ссылки для инкрементального бэкапа фалов

source: tWarning: The settings configured on the client will overwrite the settings configured here. If you want to change this behaviour do not allow the client to change settings.
de: Warnung: Die Einstellungen des Clients überschreiben eventuell die hier konfigurierten Einstellungen. Wenn Sie dieses Verhalten ändern wollen, erlauben Sie es dem Client nicht Einstellungen zu ändern.
fr: Attention : les paramètres configurés chez le client vont écraser ceux paramétrés ici. Si vous voulez changer cette possibilité, choisir de ne pas autoriser le client à modifier ses paramètres.
ru: Предупреждение: настройки, заданные на клиенте будут перезаписывать настройки на сервере. Если вы хотите изменить это поведение не разрешайте клиенту изменять настройки.

source: tClient download
de: Client herunterladen
fr: Télécharger le logiciel client
ru: Скачать клиент

source: tClients are removed during the cleanup in the cleanup time window.
de: Clients werden während des Aufräumens im Aufräumzeitfenster entfernt.
fr: Les clients seront supprimés durant le créneau de nettoyage
ru: Клиент будет удален по расписанию очистки

source: tRecalculate statistics
de: Statistiken neu berechnen
fr: Recalculer les statistiques
ru: Пересчитать статистику

source: No data available in table
de: Keine Daten in der Tabelle vorhanden
fr: Pas de donnée dans cette table
ru: Данные отсутствуют в таблице

source: Show _MENU_ entries
de: _MENU_ Einträge anzeigen
fr: Afficher _MENU_
ru: Показать _MENU_ записей

source: tConnect to Internet backup server if connected to local backup server
de: Mit dem Internetsicherungsserver verbinden, wenn eine Verbindung zum lokalem Sicherungsserver besteht
fr: connecter au serveur de sauvegarde internet si déjà connecté au serveur local
ru: Подключаться к интернет бэкап серверу, если подключен к локальному бэкап серверу

source: tYou need to create a user to be able to send reports
de: Sie müssen einen Benutzer erstellen, um Berichte versenden zu können
fr: Vous devez créer un utilisateur pour pouvoir envoyer un rapport
ru: Вам нужно создать пользователя, чтобы иметь возможность отправлять отчеты

source: tShow when a new server version is available
de: Eine neu verfügbare Serverversion anzeigen
fr: Indiquer quand un nouveau serveur est disponible
ru: Оповещать о новой версии

source: tVHD (Virtual HardDisk)
de: VHD (Virtuelle FestPlatte)
fr: VHD (Disque dur virtuel)
ru: VHD (Виртуальный жесткий диск)

source: tCompressed VHD (Compressed non-standard Virtual HardDisk)
de: Komprimierte VHD (Komprimierte, nicht dem Standard entsprechende virtuelle FestPlatte)
fr: VHD compressé (disque dur virtuel compressé - format propriétaire)
ru: Сжатый VHD ( не стандартный виртуальный жесткий диск )

source: tBlock differences - hashed
de: Blockunterschiede - gehasht
fr: Différence bloc à bloc, avec hachage de contrôle
ru: Блок различия хэшируется

source: Showing _START_ to _END_ of _TOTAL_ entries
de: _START_ bis _END_ von _TOTAL_ Einträge anzeigen
fr: Montrer _START_ to _END_ of _TOTAL_ enregistrements
ru: Показать _START_ по _END_ из _TOTAL_

source: Showing 0 to 0 of 0 entries
de: 0 bis 0 von 0 Einträgen anzeigen
fr: Afficher de 0 à 0 sur 0
ru: Показано 0 из 0 записей

source: (filtered from _MAX_ total entries)
de: (gefiltert von _MAX_ Einträgen insgesamt)
fr: (Filtrer avec _MAX_ total enregistrements)
ru: (отфильтровано из _MAX_ всех записей)

source: Minimize
de: Minimieren
fr: Minimiser
ru: Свернуть

source: Maximize
de: Maximieren
fr: Maximiser
ru: Развернуть

source: ldap_settings
de: LDAP/AD
fr: Annuaire LDAP/AD
ru: LDAP/AD

source: client_exists
de: Ein Client mit diesem Namen ist bereits vorhanden
fr: Un client avec ce nom existe déjà
ru: Клиент с таким именем уже существует

source: validate_err_empty_internet_client_name
de: Bitte geben Sie einen Namen für den neuen Internet-Client/Client hinter dem NAT ein
fr: S'il vous plaît entrer un nom du nouveau client Internet ou local derrière le NAT
ru: Пожалуйста, введите имя нового Интернет-клиента/клиента за NAT

source: validate_err_empty_hostname
de: Bitte geben Sie eine IP/Hostnamen des zu entdeckenden Clients ein
fr: Veuillez entrer l'adresse IP ou nom d'hôte du client à découvrir
ru: Введите имя хоста или IP адрес клиента для обнаружения

source: creating_filesindex_text
de: UrBackup erstellt den Dateieintragsindex. Dies könnte einige Zeit dauern.
fr: UrBackup crée l' index des fichiers. Cela peut prendre un certain temps .
ru: UrBackup индексирует файлы. Это займёт некоторое время.

source: about
de: Über
fr: A propos
ru: О программе

source: all_clients
de: Alle Clients
fr: Tous les clients
ru: Все клиенты

source: client_settings
de: Clienteinstellungen
fr: Paramètres client
ru: Настройки клиента

source: action_8
de: Datei wiederherstellen
fr: Restaurer le fichier
ru: Восстановление файлов

source: action_9
de: Abbild wiederherstellen
fr: Restaurer l'image
ru: Восстановление образа

source: action_10
de: Clientaktualisierung
fr: Mise à jour du client
ru: Обновление клиента

source: action_11
de: Datenbankintegrität wird überprüft
fr: Vérification de l'intégrité de la base de données
ru: Проверка целостности базы данных

source: action_12
de: Datenbank wird gesichert
fr: sauvegarde de la base de données
ru: Резервное копирование базы данных

source: action_13
de: Statistiken werden neu berechnet
fr: Recalcul des statistiques
ru: Перерасчет статистики

source: tAbout UrBackup
de: Über UrBackup
fr: A propos d'UrBackup
ru: О UrBackup

source: tAdd client
de: Client hinzufügen
fr: Ajout de client
ru: Добавить клиента

source: tUrBackup automatically discovers clients in your local network. If the server is in the same sub-network as the client just install the client and wait for it to be discovered.
de: Wenn sich Server und die Clients im selben Subnetz befinden, entdeckt UrBackup automatisch die Clients im LAN. Dieser Vorgang dauert ein wenig.
fr: UrBackup découvre automatiquement les clients dans votre réseau local . Si le serveur est dans le même sous - réseau que le client il suffit d'installer le client et attendre qu'il soit découvert .
ru: UrBackup автоматически находит клиентов в локальной сети. Если сервер находится в той же подсети что и клиент, просто установите клиентскую часть и подождите.

source: tDownload the client from:
de: Client herunterladen von:
fr: Télécharger le client à partir de :
ru: Скачать клиента с:

source: tIf you want a client to use multiple backup servers this server's identity is:
de: Serveridentität im Client im Falle mehrerer Backupserver:
fr: Si vous voulez qu'un client utilise plusieurs serveurs de sauvegarde, définissez un nom pour ce serveur :
ru: Если требуется, чтобы клиент использовал несколько серверов резервного копирования, Ид этого сервера:

source: tAdd new Internet client/client behind NAT
de: Neuen Internetclient / Client hinter NAT hinzufügen
fr: Ajouter un nouveau client Internet / client derrière un NAT
ru: Добавить нового Интернет-клиента/клиента за NAT

source: tName of new Internet client/client behind NAT
de: Name des neuen Internet-Clients/Client hinter NAT
fr: Nom du nouveau client Internet ou local derrière un NAT
ru: Имя нового Интернет-клиента/клиента за NAT

source: tDiscover new client via IP/hostname hint
de: Neuen Client über IP/Hostnamenhinweis entdecken
fr: Découvrez nouveau client via l'IP ou le nom d'hôte
ru: Найти нового клиента по IP или имени хоста

source: tIP/hostname of client to be discovered
de: IP/Hostname des zu entdeckenden Clients
fr: IP / nom d'hôte du client à découvrir
ru: IP/имя хоста клиента для поиска

source: tCancel
de: Abbrechen
fr: annuler
ru: Отмена

source: tAccess denied
de: Zugriff verweigert
fr: accès refusé
ru: Доступ запрещен

source: tSorry, something went wrong or you do not have the required rights to access this file or folder.
de: Leider ist etwas schief gelaufen oder du hast nicht die erforderlichen Rechte um auf die Datei oder Ordner zuzugreifen
fr: Désolé , quelque chose a mal tourné ou vous ne disposez pas des droits nécessaires pour accéder à ce fichier ou dossier.
ru: Извините, что-то пошло не так или у вас нет необходимых прав доступа к этому файлу или папке.

source: tLogin with username and password
de: Anmeldung mit Benutzername und Passwort
fr: Connexion avec identifiant et mot de passe
ru: Войдите указав имя пользователя и пароль

source: tError while accessing backups
de: Fehler beim Zugriff auf Sicherungen
fr: Erreur lors de l'accès aux sauvegardes
ru: Ошибка при доступе к резервным копиям

source: tSorry, something went wrong:
de: Entschuldigung, etwas ist schief gelaufen:
fr: Désolé, quelque chose s'est mal passé:
ru: К сожалению, что-то пошло не так:

source: tCreated
de: Erstellt
fr: Créé
ru: Создано

source: tLast modified
de: Letzte Änderung
fr: Dernière modification
ru: Последнее изменение

source: tLast accessed
de: Letzter Zugriff
fr: dernier accès
ru: Последний доступ

source: tList
de: Liste
fr: Liste
ru: Список

source: tRestore
de: Wiederherstellen
fr: Restaurer
ru: Восстановление

source: tRestore folder to client
de: Ordner auf Client wiederherstellen
fr: Restaurer un dossier vers un client
ru: Восстановить папку на клиенте

source: tVersion
de: Version
fr: Version
ru: Версия

source: tClient added successfully
de: Client erfolgreich hinzugefügt
fr: Client ajouté avec succès
ru: Клиент успешно добавлен

source: tAdded new client with name:
de: Neuer Client hinzugefügt mit dem Namen:
fr: Ajouter un nouveau client :
ru: Добавлен новый клиент с именем:

source: tDefault authentication key:
de: Standard-Authentifizierungsschlüssel:
fr: Clé d'authentification par défaut
ru: Ключ аутентификации по умолчанию:

source: tDownload preconfigured client installer for Windows
de: Vorkonfiguriertes Client-Installationsprogramm für Windows herunterladen
fr: Télécharger le logiciel client pré-configuré pour Windows
ru: Загрузить преднастроенный установщик клиента для Windows

source: tDownload preconfigured client installer for Mac OS X
de: Vorkonfiguriertes Client-Installationsprogramm für Mac OS X herunterladen
fr: Télécharger le logiciel client pré-configuré pour Mac OS X
ru: Загрузить преднастроенный установщик клиента для Mac OS X

source: tInstall it directly in the terminal via:
de: Direkt im Terminal installieren via:
fr: Installer directement depuis le terminal via :
ru: Установить напрямую в терминале через:

source: tDownload preconfigured client installer for Linux
de: Vorkonfiguriertes Client-Installationsprogramm für Linux herunterladen
fr: Télécharger le logiciel client pré-configuré pour Linux
ru: Загрузить преднастроенный установщик клиента для Linux

source: tAlternatively after you installed the client from:
de: Alternativ nachdem du den Client installiert hast von:
ru: Кроме того, после установки клиента:

source: tGo to the settings screen on the client
de: Gehen Sie zum Einstellungsbildschirm auf dem Client
ru: Перейти к экрану настроек клиента

source: tEnable the internet mode on the client
de: Aktivieren Sie den Internetmodus auf dem Client
fr: Activer le mode internet sur le client
ru: Включить "интернет-режим" на клиенте

source: tSet the internet server to:
de: Internetserver festlegen auf:
fr: Configurer le serveur internet sur :
ru: Установить интернет сервер, как:

source: tSet the internet server port to:
de: Internetserverport festlegen auf:
fr: Configurer le nom du PC sur :
ru: Установить порт интернет сервера, как:

source: tSet the computer name to:
de: Computername festlegen auf:
fr: Configurer le nom du PC sur :
ru: Установить имя компьютера:

source: tSet the authentication key to:
de: Authentifizierungsschlüssel festlegen auf:
fr: Configurer la clé d'authentification sur :
ru: Установить ключ аутентификации:

source: tWithout firewall/NAT: Enable internet only mode if you only plan to use the client via internet. On Linux by changing INTERNET_ONLY to true in /etc/default/urbackupclient or /etc/sysconfig/urbackupclient
de: Ohne Firewall/NAT: Aktiveren Sie den Internetmodus nur, wenn das Backup wirklich über das Internet erstellen möchten. In Linux setze INTERNET_ONLY auf true in /etc/default/urbackupclient oder /etc/sysconfig/urbackupclient
ru: Без фаерволла/NAT: включайте поддержку интернет режима, только если вы планируете подключаться к клиентам в интернете. В Linux - посредством установки true флага INTERNET_ONLY в файле /etc/default/urbackupclient или /etc/sysconfig/urbackupclient

source: tWith the command line:
de: Mit der Befehlszeile:
fr: Sans pare-feu / NAT : Activer seulement le mode internet que si vous ne prévoyez d'utiliser le client via Internet . Sur Linux en changeant INTERNET_ONLY à true dans / etc / default / urbackupclient ou / etc / sysconfig / urbackupclient
ru: С помощью командной строки:

source: tPercent finished
de: Prozent abgeschlossen
fr: Pourcentage fini
ru: Процент завершения

source: tDetails
de: Details
fr: Détails
ru: Подробности

source: tAdd Email Address
de: E-Mail-Adresse hinzufügen
ru: Добавить адрес электронной почты

source: tFailed without failures caused by client timeout
de: Fehlgeschlagen ohne Timeout-bedingten Fehler des Clients
ru: Сбой без ошибок, вызванный тайм-аутом клиента

source: tMinimum log level
de: Minimale Protokollierungsstufe
ru: Минимальный уровень логирования

source: tBackups interrupted
de: Backups unterbrochen
ru: Прерванные бэкапы

source: tStop
de: Stopp
ru: Стоп

source: tShow log
de: Protokoll anzeigen
ru: Показать лог

source: tETA
de: ETA
ru: Расчетное время выполнения

source: tSpeed
de: Geschwindigkeit
ru: Скорость

source: tFile Backups
de: Dateisicherungen
ru: Файловые бэкапы

source: tImage Backups
de: Image Backups
ru: Образы

source: tArchive
de: Archiv
ru: Архив

source: tServer URL
de: Server-URL
ru: URL сервера

source: tMax simultaneous backups
de: Max. gleichzeitige Sicherungen
ru: Максимум одновременных бэкапов

source: tMax recently active clients
de: Maximale Anzahl der zu letzt aktiven Clients
ru: Максимум активных клиентов

source: tDays
de: Tage
ru: Дней

source: tRaw copy-on-write file
de: Binärkopie bei Lesevorgang
ru: Необработанный файл копирования при записи

source: tMin
de: Min
ru: Минимум

source: tVirtual sub client names
de: Virtuelle Clientennamen
ru: Имена виртуальных суб-клиентов

source: tLocal incremental image style
de: Lokaler inkrementeller Abbildstil
ru: Вид локального инкрементального образа

source: tBased on last full image backup
de: Basiert auf letzter vollständiger Abbildsicherung
ru: На основе последней полной резервной копии образа

source: tBased on last image backup
de: Basiert auf letzter Abbildsicherung
ru: На основе последней резервной копии образа

source: tInternet incremental image style
de: Internetbasiertes Inkrementalimage
ru: Вид интернет инкрементального образа

source: tLocal full image style
de: Lokaler vollständiger Abbildstil
ru: Вид полного локального образа

source: tSynthetic full image backup
de: Synthetisches Vollimagebackup
ru: Синтетический бэкап полного образа

source: tInternet full image style
de: Internet Vollimagebackup
ru: Вид полного интернет образа

source: tDatabase cache size during batch processing
de: Größe des Datenbankcache während der Stapelverarbeitung
ru: Размер кэша базы данных во время пакетной обработки

source: tDebugging: End-to-end verification of all file backups
de: Debugging: Ende-zu-Ende Verifikation aller gesicherten Dateien
ru: Отладка: сквозная проверка всех резервных копий файлов

source: tDebugging: Verify file backups using client side hashes
de: Debugging: Verifizere gesicherte Dateien mittels Client-Hashes
ru: Отладка: проверка резервных копий файлов с помощью хэшей на стороне клиента

source: tPeriodically readd file entries of internet clients to database (disable only if you do not run fulls)
de: In regelmäßigen Abständen erneut Dateieinträge von Internet-Clients zur Datenbank hinzufügen (nur deaktivieren, wenn keine Vollsicherungen laufen)
ru: Периодически считывать файлы интернет клиентов в базу данных (отключайте только если вы не делаете полные бэкапы)

source: tRun backups with background priority on the clients
de: Starte Backups mit Hintergrundpriorität auf den Clients
ru: Запускать бэкапы с фоновым приоритетом на клиентах

source: tCreate symbolically linked views for each user on the clients after file backups
de: Erstelle Verknüpfung für jeden Benutzer auf den Clients nach Dateisicherung
ru: Создание символически связанных представлений для каждого пользователя на клиентах после резервного копирования файлов

source: tMaximum number of simultaneous jobs per client
de: Maximale Anzahl an gleichzeitigen Jobs per Client
ru: Максимальное количество одновременных задач на клиенте

source: tList of volumes for which change block tracking should be used (if available)
de: Liste an Datenträger für welche das Blocktracking genutzt werden soll (falls verfügbar)
ru: Список томов, для которых следует использовать отслеживание блоков изменений (если доступно)

source: tList of volumes for which the change block tracking should be crash persistent
de: Liste der Datenträger mit Change Block Tracking sollte absturzpersistent sein
ru: Список томов, для которых отслеживание блока изменений должно быть устойчивым к сбою

source: tEnable logins via LDAP/AD
de: Anmeldungen über LDAP/AD aktivieren
ru: Включить вход через LDAP/AD

source: tLDAP/AD server name
de: LDAP/AD-Servername
ru: Имя сервера LDAP/AD

source: tLDAP/AD server port
de: LDAP/AD-Serverport
ru: Порт сервера LDAP/AD

source: tLDAP/AD user name prefix
de: LDAP/AD-Benutzernamenpräfix
ru: Префикс имени пользователя в LDAP/AD

source: tLDAP/AD user name suffix
de: LDAP/AD-Benutzernamensuffix
ru: Суффикс имени пользователя в LDAP/AD

source: tLDAP/AD group and class query
de: LDAP/AD Gruppe und Klassenabfrage
ru: Запрос группы и класса LDAP/AD

source: tLDAP/AD group key name in query
de: LDAP/AD Gruppenschlüsselname in Abfrage
ru: Название группового ключа LDAP/AD в запросе

source: tLDAP/AD class key name in query
de: LDAP/AD Klassenschlüsselname in Abfrage
ru: Название ключа класса LDAP/AD в запросе

source: tLDAP/AD group rights map
de: LDAP/AD Gruppenrechte mappen
ru: Карта прав группы LDAP / AD

source: tLDAP/AD class rights map
de: LDAP/AD Klassenrechte mappen
ru: Карта прав класса LDAP/AD

source: tTest login with this user
de: Anmeldung mit diesem Benutzer testen
ru: Тестовая авторизация под пользователем

source: tPassword for test user
de: Passwort für den Testnutzer
ru: Пароль тестового пользователя

source: tTest login succeeded. Rights of user:
de: Testanmeldung erfolgreich. Rechte des Benutzers:
ru: Тестовая авторизация успешна. Права пользователя:

source: tTest login failed. Error:
de: Testanmeldung fehlgeschlagen. Fehler:
ru: Ошибка тестовой авторизации:

source: tDownload client for Windows
de: Client für Windows herunterladen
ru: Загрузка клиента для Windows

source: tDownload client for Mac OS X
de: Client für Mac OS X herunterladen
ru: Загрузка клиента для Mac OS X

source: tDownload client for Linux
de: Client für Linux herunterladen
ru: Загрузка клиента для Linux

source: tRemove client
de: Client entfernen
ru: Удалить клиента

source: tAdd new client
de: Neuen Client hinzufügen
ru: Добавить клиента

source: tClient discovery hints
de: Hinweis zur Client-Discovery
ru: Подсказки для обнаружения клиентов

source: tAdd hostname/IP as client discovery hint
de: Füge Hinweis zur Client-Discovery hinzu
ru: Добавить Имя/IP в качестве подсказки по обнаружению клиента

source: tBackup Statistics
de: Sicherungsstatistiken
ru: Статистика резервного копирования

source: completed_with_issues
de: Mit Problemen fertiggestellt
ru: Выполнено с ошибками

source: not_supported
de: Nicht unterstützt
ru: Не поддерживается

source: tPreparing restore. Please be patient...
de: Wiederherstellen wird vorbereitet. Bitte haben Sie Geduld...
ru: Подготовка восстановления. Пожалуйста, подождите...

source: tDo not fail backups in case of hash mismatches or read errors
de: Backup trotz Hash- oder Lesefehlern abschließen
ru: Не прерывать бэкапы в случае несовпадения хэшей или ошибок чтения

source: admin_create
de: Administrator
ru: Администратор

source: image_backup
de: Abbildsicherung
ru: Бэкап образа

source: action_14
de: Nächtliche Bereinigung
ru: Ночная очистка

source: action_15
de: Notfallbereinigung
ru: Экстренная очистка

source: action_16
de: Speichermigration
ru: Перенос хранилища

source: default_group
de: Standard
ru: По умолчанию

source: filter_group
de: Gruppen
ru: Группы

source: add_new_group
de: Neue Gruppe hinzufügen
ru: Добавить новую группу

source: enter_group_name
de: Neuen Gruppenname eingeben
ru: Введите новое название группы

source: group_already_exists
de: Gruppe bereits vorhanden
ru: Группа уже существует

source: confirm_delete_settings_group
de: Diese Gruppe wird gelöscht. Alle Benutzer in dieser Gruppe werden der Standard Gruppe zugewiesen. Gruppe löschen?
ru: Группа будет удалена. Все клиенты в удаляемой группе будут переназначены в группу по умолчанию. Продолжить?

source: group_delete_failed
de: Entfernen der Gruppe fehlgeschlagen
ru: Ошибка при удалении группы

source: validate_err_notregexp_internet_server
de: Der Internetservername sollte ein Hostname oder eine IP sein
ru: Имя интернет сервера должно быть именем хоста или IP адресом

source: validate_err_notregexp_server_url
de: Die Server-URL sollte eine URL sein, die mit http:// oder https:// beginnt.
ru: URL сервера должен начинаться с http:// или с https://

source: action_17
de: Start-up Wiederherstellung
ru: Запуск восстановления

source: delete_err
de: Fehler beim Markieren der Sicherung zum Löschen:
ru: Ошибка при пометке бэкапа на удаление:

source: delete_now_err
de: Fehler beim Löschen der Sicherung:
ru: Ошибка при удалении бэкапа:

source: image_locked
de: Abbildsicherung wird momenten verwendet
ru: Бэкап образа в данный момент используется

source: locked_ref
de: Das Inkrementelle Image Backup das auf diesem Backup basiert wird gerade benutzt.
ru: В данный момент используется бэкап инкрементального образа, основанный на текущем бэкапе

source: incomplete_ref
de: Das Inkrementelle Image Backup das auf diesem Backup basiert, läuft gerade.
ru: В данный момент запущен бэкап инкрементального образа, основанный на текущем бэкапе

source: archived_ref
de: Das Image Backup das von diesem Backup abhängt, wurde archiviert.
ru: Бэкап образа, зависящий от этого бэкапа архивируется

source: remove_image_failed
de: Für Details siehe Serverprotokolldatei
ru: Подробная информация в логе сервера

source: delete_file_backup_failed
de: Für Details siehe Serverprotokolldatei
ru: Подробная информация в логе сервера

source: tBackup is marked for deletion. Do not delete
de: Sicherung ist zum Löschen markiert. Nicht löschen
ru: Бэкап в очереди на удаление. Не удалять

source: tDelete now
de: Jetzt löschen
ru: Удалить

source: tVolume
de: Datenträger
ru: Том
