Repository: uroni/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: de, fr, ru

source: tNo backups
de: Keine Sicherungen
ru: Нет бэкапов

source: tNo backups of this client yet
de: Noch keine Sicherungen von diesem Client
ru: Резервных копий этого клиента пока нет

source: tImage backup information
de: Abbildsicherungsinformation
ru: Информация о бэкапе образа

source: tId
de: Kennung
ru: Ид

source: tVolume size
de: Datenträgergröße
ru: Размер тома

source: tPartition style
de: Partitionsstil
ru: Стиль раздела

source: tDisk number
de: Festplattennummer
ru: Номер диска

source: tPartition number
de: Partitionsnummer
ru: Номер раздела

source: tFile system type
de: Dateisystemtyp
ru: Тип файловой системы

source: tVolume name
de: Datenträgername
ru: Название тома

source: tSerial number
de: Seriennummer
ru: Серийный номер

source: tMount image
de: Abbild einhängen
ru: Подключить образ

source: tUrBackup will use non-sandboxed server operating system functionality to mount the image. Only mount the image if you trust its source.
de: UrBackup wird eine keine Sandbox Servereinstellung benutzen, um das Image einzubinden. Binde das Image nur ein, wenn Du der Quelle vertraust.
ru: UrBackup будет использовать функции операционной системы сервера без песочницы для подключения образа. Подключите образ только в том случае, если вы доверяете его источнику.

source: tMounting image failed. Please see server log file for details.
de: Das Einbinden des Image ist fehlgeschlagen. Bitte lies die Server Log Datei für mehr Informationen.
ru: Ошибка подключения образа. Подробности в логе сервера.

source: tOk. Reset this error
de: Ok. Diesen Fehler zurücksetzen
ru: Ок. Сбросить эту ошибку

source: tOk. Stop showing this error
de: Ok. Diesen Fehler nicht mehr anzeigen
ru: Ок. Больше не показывать эту ошибку

source: tThis server has discovered clients which are currently not configured to use this server.
de: Der Server hat Clients gefunden, die noch nicht für diesen Server konfiguriert wurden.
ru: Сервер обнаружил клиентов, которые не сконфигурированы для работы с ним.

source: tSee here for details on how this can happen.
de: Lies hier um zu erfahren, wie das passieren kann.
ru: Ознакомиться с подробностями, как это может произойти.

source: tOk. Dismiss this hint.
de: Ok. Diesen Hinweis ausblenden.
ru: Ок. Скрыть подсказку.

source: tOk. Stop showing this.
de: Ok. Dies nicht mehr anzeigen.
ru: Ок. Больше не показывать.

source: tVolume:
de: Datenträger:
ru: Том:

source: tTo version:
de: Auf Version:
ru: До версии:

source: tPath:
de: Pfad:
ru: Путь:

source: tGroup
de: Gruppe
ru: Группа

source: tGroup membership
de: Gruppenmitgliedschaft
ru: Членство в группах

source: tSelect client from current group (double-click to change settings):
de: Wähle einen Clienten aus der aktuellen Gruppe ( ein Doppel-Klick ändert die Einstellungen):
ru: Выберите клиента из текущей группы (двойной клик для изменения настроек):

source: tDelete group
de: Gruppe löschen
ru: Удалить группу

source: tAllow clients to start file restores
de: Clients das Starten von Dateiwiederherstellungen erlauben
ru: Разрешать пользователям запускать восстановление файлов

source: tAllow clients to configure components to backup
de: Clients das Konfigurieren der zu sichernden Komponenten erlauben
ru: Разрешать пользователям выбирать компоненты для бэкапа

source: tAllow clients to start component restores
de: Clients das Starten von Komponentenwiederherstellungen erlauben
ru: Разрешать пользователям восстанавливать компоненты

source: tVolume letters
de: Datenträgerbuchstaben
ru: Буквы томов

source: tImage backup
de: Abbildsicherung
ru: Бэкап образа

source: tDo not start file backups if current estimated data usage limit per month is smaller than
de: Keine Dateisicherungen starten, wenn die aktuell geschätzte Datennutzungsbegrenzung pro Monat kleiner ist als
ru: Не запускать файловые бэкапы, если текущая оценка использования лимита данных в месяц меньше, чем

source: tDo not start image backups if current estimated data usage limit per month is smaller than
de: Keine Abbildsicherungen starten, wenn die aktuell geschätzte Datennutzungsbegrenzung pro Monat kleiner ist als
ru: Не запускать бэкапы образов, если текущая оценка использования лимита данных в месяц меньше, чем

source: tUpdate data limit estimation database
de: Datenbegrenzungsschätzungs-Datenbank aktualisieren
ru: Обновить базу оценки лимитов данных

source: tFull image backup #1
de: Vollständige Abbildsicherung #1
ru: Полный бэкап образа #1

source: tVolumes to snapshot in groups during image backups
de: Zu sichernde Volumes in Gruppen während der Abbild-Sicherung
ru: Тома для снэпшота в группах во время бэкапа образов

source: tVolumes to snapshot in groups during file backups
de: Zu sichernde Volumes in Gruppen während der Datei-Sicherung
ru: Тома для снэпшота в группах во время файловых бэкапов

source: tWindows components backup configuration
de: Windows-Komponentensicherungs-Konfiguration
ru: Конфигурация резервного копирования компонентов Windows

source: tGroup name
de: Gruppenname
ru: Имя группы

source: tWith Selected
de: Mit Ausgewählten
ru: С отмеченными

source: no_backup_paths
de: Keine Pfade zur Sicherung konfiguriert

source: disabled
de: Deaktiviert

source: new_alert_script_name
de: Bitte geben Sie den Namen des neuen Alarmskripts ein

source: confirm_alert_script_remove
de: Sind Sie sicher, dass Sie dieses Alarmskript entfernen möchten?

source: alert_file_mult
de: Anzahl an Dateisicherungsversuchen nachdem der Status der Dateisicherung auf Nicht-Ok gesetzt wurde

source: alert_image_mult
de: Anzahl an Abbildsicherungsversuchen nachdem der Status der Abbildsicherung auf Nicht-Ok gesetzt wurde

source: alert_emails
de: E-Mail-Adressen (getrennt durch ;) die benachrichtigt werden wenn die Sicherung als Nicht-Ok markiert wurde.

source: alert_important
de: Füge [Important] Markierung zu Warnmails hinzu

source: alert_mail_ok
de: Sende eine Entwarnungsmail nachdem der Status von Nicht-Ok auf Ok wechselt.

source: tEdit alert scripts
de: Alarmskripte bearbeiten

source: tAlert script
de: Alarmskript

source: tAlert script parameters
de: Alarmskriptparameter

source: tAdd parameter
de: Parameter hinzufügen

source: tName:
de: Name:

source: tLabel:
de: Bezeichnung:

source: tDefault value:
de: Standardwert:

source: tType:
de: Typ:

source: tString
de: Zeichenkette

source: tFloating point number
de: Gleitkommazahl

source: tInteger
de: Ganzzahl

source: tBoolean
de: Boolesch

source: tWith Docker (web interface accessible from client):
de: Mit Docker (Weboberfläche vom Client erreichbar):

source: tWith Docker (web interface not accessible from client):
de: Mit Docker (Weboberfläche nicht vom Client erreichbar):

source: tEdit report script
de: Berichtsskript bearbeiten

source: tPaused
de: Pausiert

source: tReport script
de: Berichtsskript

source: tAlerts
de: Alarme

source: tEdit scripts
de: Skripte bearbeiten

source: tInternet restore authentication key
de: Wiederherstellungsberechtigungschlüssel Internet

source: filter
fr: Filtrer
ru: Фильтр

source: clients
ru: Клиенты

source: computername
fr: Nom de l'ordinateur
ru: Имя компьютера

source: tGo the settings screen on the client
fr: Aller sur les paramètres du client
