Repository: uroni/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: de, fr, ru

source: tAllow client-side changing of the directories to backup
de: Clients das Ändern der zu sichernden Verzeichnisse erlauben
fr: Permettre au client de définir les répertoires de sauvegarde
ru: Разрешить клиенту менять каталоги для бэкапа

source: tAllow client-side starting of file backups
de: Clients das Starten von Dateisicherungen erlauben
fr: Permettre au client de lancer une sauvegarde fichiers
ru: Разрешить клиенту запускать файловый бэкап

source: tAllow client-side starting of image backups
de: Clients das Starten von Abbildsicherungen erlauben
fr: Permettre au client de lancer une sauvegarde Image
ru: Разрешить клиенту запускать создание образа

source: tAllow client-side viewing of backup logs
de: Clients das Ansehen von Sicherungsprotokollen erlauben
fr: Permettre au client de consulter les journaux
ru: Разрешить клиенту просматриват логи

source: tAllow client-side pausing of backups
de: Clients das Pausieren von Sicherungen erlauben
fr: Permettre au client de mettre en pause les sauvegardes
ru: Разрешить клиенту приостанавливать бэкап

source: tAllow client-side changing of settings
de: Clients das Ändern von Einstellungen erlauben
fr: Permettre au client de changer les réglages
ru: Разрешить клиенту менять настройки

source: tMail server name
de: Mailservername
fr: Adresse du serveur SMTP
ru: Имя почтового сервера

source: tMail server port
de: Mailserverport
fr: Port du serveur SMTP
ru: Порт сервера

source: tMail server username (empty for none)
de: Mailserver-Benutzername (leer für keinen)
fr: Nom du compte email
ru: Учетная запись (если нет - оставить пустым)

source: tMail server password
de: Mailserver-Passwort
fr: Mot de passe
ru: Пароль

source: tSender E-Mail Address
de: Absender-E-Mail-Adresse
fr: Expéditeur de l'email
ru: Адрес отправителя

source: tSend mails only with SSL/TLS
de: E-Mails nur mit SSL/TLS-Verschlüsselung versenden
fr: N'envoyer qu'avec SSL/TLS
ru: Отправить письмо только с использованием SSL/TLS

source: tCheck SSL/TLS certificate
de: SSL/TLS-Zertifikat überprüfen
fr: Vérifier le certificat SSL/TLS
ru: Проверить SSL/TLS сертификат

source: tSend test mail to this email address after saving the settings (leave empty to not send a test mail)
de: Test-E-Mail an diese E-Mail-Adresse nach dem Speichern der Einstellungen senden (leer lassen, um keine Test-E-Mail zu senden)
fr: Envoyer un email TEST à cette adresse après avoir sauvé les paramètres (laisser vide pour ignorer l'envoi)
ru: Email адрес на который будет отправлено тестовое письмо после сохранения настроек (оставить пустым, чтобы не отправлять)

source: tTest Mail sent successfully
de: Test-E-Mail erfolgreich gesendet
fr: Succès d'envoi de l'email TEST
ru: Тестовое сообщение отправлено

source: tSending test mail failed. Error:
de: Senden der Test-E-Mail fehlgeschlagen. Fehler:
fr: Echec d'envoi de l'email TEST avec l'erreur :
ru: Тестовое сообщение не отправлено. Ошибка:

source: tLevel
de: Level
fr: Niveau
ru: Уровень

source: tTime
de: Zeit
fr: Temps
ru: Время

source: tRights
de: Rechte
fr: Droits
ru: Права

source: tNo Users
de: Keine Benutzer
fr: Aucun utilisateur
ru: Нет пользователей

source: tCreate user
de: Benutzer erstellen
fr: Créer un utilisateur
ru: Добавить пользователя

source: tRepeat password
de: Passwort wiederholen
fr: Répéter le mot de passe
ru: Повторить пароль

source: tRights for
de: Rechte für
fr: Droits pour
ru: Права

source: tCreate
de: Erstellen
fr: Créer
ru: Добавить

source: tChange rights
de: Rechte ändern
fr: Changer les droits
ru: Изменить права

source: tChange password
de: Passwort ändern
fr: Changer le mot de passe
ru: Изменить пароль

source: tSeparate settings for this client
de: Separate Einstellungen für diesen Client
fr: Paramétrage individuel pour ce client
ru: Отдельные настройки для данного клиента

source: tArchival
de: Archivieren
fr: Archivage
ru: Архивация

source: tPerform autoupdates silently
de: Automatische Aktualisierungen im Hintergrund ausführen
fr: Appliquer les mises à jour automatiques en silence
ru: Тихое автообновление

source: tMax backup speed for local network
de: Maximale Sicherungsgeschwindigkeit für lokales Netzwerk
fr: Vitesse maximale du réseau local
ru: Максимальная скорость для локальной сети

source: tNo activities
de: Keine Aktivitäten
fr: Pas d'activité
ru: Нет активности

source: tSelect none
de: Keinen auswählen
fr: Ne rien sélectionner
ru: Снять отметки

source: tRemove selected
de: Ausgewählte entfernen
fr: Supprimer sélectionnés
ru: Удалить отмеченных

source: tStart for selected
de: Für Ausgewählte starten
fr: Lancer les sélectionnés
ru: Начать бэкап выделенных

source: tNo entries for this filter
de: Keine Einträge für diesen Filter
fr: Pas d'entrée dans cette vue
ru: Нет записей для этого фильтра

source: tTotal max backup speed for local network
de: Maximale Sicherungsgeschwindigkeit für lokales Netzwerk insgesamt
fr: Débit global maximum en mode réseau local
ru: Общая максимальная скорость для локальной сети

source: tArchive every
de: Archiviere alle
fr: Archiver tous les
ru: Архивировать каждые

source: tArchive for
de: Archiviere für
fr: Archives pour
ru: Архивировать за

source: tArchive window
de: Archivierungsfenster
fr: Intervalle d'archivage
ru: Расписание архивации

source: tBackup type
de: Sicherungstyp
fr: Type de sauvegarde
ru: Тип бэкапа

source: tEnable internet mode (requires server restart)
de: Internetmodus aktivieren (benötigt Serverneustart)
fr: Activer le mode internet (nécessite un redémarrage du serveur)
ru: Активировать интернет режим (потребуется перезагрузка сервера)

source: tInternet server name/IP
de: Internetservername/IP
fr: Adresse internet du serveur HOTE/IP
ru: Имя сервера/IP

source: tInternet server port
de: Internetserverport
fr: Port du serveur Internet
ru: Порт

source: tDo image backups over internet
de: Abbildsicherungen über das Internet durchführen
fr: Activer la sauvegarde Image via Internet
ru: Разрешить создавать образы

source: tDo full file backups over internet
de: Vollständige Dateisicherungen über das Internet durchführen
fr: Activer les sauvegardes complètes par internet
ru: Разрешить создавать полный файловый бэкап

source: tMax backup speed for internet connection
de: Maximale Sicherungsgeschwindigkeit für die Internetverbindung
fr: Vitesse maximale du réseau internet
ru: Максимальная скорость для интернет бэкапа

source: tTotal max backup speed for internet connection
de: Maximale Sicherungsgeschwindigkeit für die Internetverbindung insgesamt
fr: Débit global maximum en mode réseau internet
ru: Общая максимальная скорость для интернет бэкапа

source: tEncrypted transfer
de: Verschlüsselte Übertragung
fr: Encrypter les échanges
ru: Шифрованная передача

source: tCompressed transfer
de: Komprimierte Übertragung
fr: Compresser les échanges
ru: Сжатие

source: file_backup
de: Dateisicherung
fr: Sauvegarde de fichier
ru: Резервная копия файла

source: weeks
de: Wochen
fr: semaines
ru: Недель

source: months
de: Monate
fr: mois
ru: Месяцев

source: year
de: Jahr
fr: année
ru: Год

source: hour
de: Stunde
fr: heure
ru: Час

source: day
de: Tag
fr: jour
ru: День

source: week
de: Woche
fr: semaine
ru: Неделя

source: month
de: Monat
fr: mois
ru: Месяц

source: years
de: Jahre
fr: années
ru: Годов

source: min
de: Minute
fr: minute
ru: Минута

source: validate_name_archive_every
de: Archiviere alle
fr: Archiver tous les
ru: Архивировать каждые

source: validate_name_archive_for
de: Archiviere für
fr: Archives pour
ru: Архивировать за

source: forever
de: Für immer
fr: Pour toujours
ru: Навсегда

source: really_remove_clients
de: Wollen Sie wirklich diese Clients entfernen? Das bedeutet, dass alle ihre Datei- und Abbildsicherungen gelöscht werden!
fr: Etes vous sûr de vouloir supprimer ce client ? Cela implique que tous les fichiers et images sauvegardés seront supprimés !
ru: Вы уверены в удалении клиента? Это приведет к удалению всех бэкапов !

source: no_client_selected
de: Es wurde kein Client ausgewählt
fr: Aucun client n'a été sélectionné
ru: Нет выбранных клиентов

source: starting_backup_failed
de: Starten der Sicherung fehlgeschlagen
fr: Le lancement de la sauvegarde a échoué
ru: Запуск бэкапа неудался

source: trying_to_stop_backup
de: Versuche die Sicherung zu stoppen. Dies könnte eine Weile dauern.
fr: Tentative d'interruption de la sauvegarde. Cela peut prendre du temps.
ru: Попытка остановить бэкап. Это займет какое то время.

source: unarchived_in
de: Wird nicht mehr archiviert sein in
fr: Ne sera plus archivé dans
ru: Завершение архивации в

source: validate_err_notregexp_archive_window
de: Format für das Archivierungszeitfenster falsch
fr: Le format pour l'intervalle d'archivage est mauvais
ru: Ошибочное указание расписания

source: wait_for_archive_window
de: Warte für nächstes Fenster/Ausführen
fr: Attente du prochain lancement
ru: Ждет окна/следующего запуска

source: validate_err_notregexp_image_letters
de: Format der Abbildbezeichnungen falsch
fr: Le format pour la lettre de disque est mauvais
ru: Ошибочное указание буквы диска

source: validate_name_global_local_speed
de: Maximale Sicherungsgeschwindigkeit für das lokale Netzwerk insgesamt
fr: Vitesse max totale pour la sauvegarde en réseau local
ru: Общая максимальная скорость для локальной сети

source: validate_name_global_internet_speed
de: Sicherungsgeschwindigkeit für die Internetverbindung insgesamt
fr: Vitesse max totale pour la sauvegarde via internet
ru: Общая максимальная скорость для интернет соединения

source: validate_name_local_speed
de: Maximale Sicherungsgeschwindigkeit für das lokale Netzwerk
fr: Vitesse maximale pour la sauvegarde en réseau local
ru: Максимальная скорость для локальной сети

source: validate_name_internet_speed
de: Maximale Sicherungsgeschwindigkeit für die Internetverbindung
fr: Vitesse maximale pour la sauvegarde via internet
ru: Максимальная скорость для интернет соединения

source: enter_clientname
de: Bitte geben sie einen Clientnamen ein
fr: Merci d'entrer un nom de client
ru: Пожалуйста введите имя клиента

source: internet_client_added
de: Neuen Client hinzugefügt. Sie können den Schlüssel (oder Passwort) in den Einstellungen einsehen.
fr: Client ajouté. Vous pouvez voir la clef du client (ou mot de passe) dans le menu Réglages.
ru: Добавлен новый клиент. Вы можете увидеть клиентский ключ авторизации ( или пароль ) в настройках.

source: change_pw
de: Passwort ändern
fr: Changer le mot de passe
ru: Изменить пароль

source: old_pw_wrong
de: Altes Passwort ist falsch
fr: Ancien mot de passe erroné
ru: Старый пароль неверен

source: tID
de: Kennung
fr: ID
ru: ID

source: tSize
de: Größe
fr: Taille
ru: Размер

source: tIncremental
de: Inkrementell
fr: Incrémentielle
ru: Инкрементальный

source: tLoading
de: Laden
fr: Chargement
ru: Загрузка

source: tStorage usage of
de: Speichernutzung von
fr: Espace utilisé pour
ru: Использовано памяти

source: tDelete domain
de: Domäne löschen
fr: Détruire un domaine
ru: Удалить домен

source: tChange rights for user
de: Rechte ändern für Benutzer
fr: Changer les droits pour l'utilisateur:
ru: Изменить права пользователя

source: tNew domain
de: Neue Domäne
fr: Nouveau Domaine
ru: Новый домен

source: tChange password for user
de: Passwort ändern für Benutzer
fr: Changer le mot de passe pour l'utilisateur:
ru: Изменить пароль для пользователя

source: tSaved settings successfully
de: Einstellungen erfolgreich gespeichert
fr: Enregistré avec succès
ru: Настройки успешно сохранены

source: tThis client is going to be removed.
de: Dieser Client wird entfernt werden.
fr: Ce client est en cours de suppression
ru: Этот клиент будет удален.

source: tStop removing client
de: Entfernen des Clients stoppen
fr: Arrêter la suppression du client
ru: Остановить удаление клиента

source: tSuccessfull
de: Erfolgreiche
fr: Succès
ru: Успех

source: tTarget version
de: Zielversion
fr: Version cible
ru: Целевая версия

source: tWarning: The settings configured on the client will overwrite the settings configured here. If you want to change this behaviour do not allow the client to change settings.
de: Warnung: Die Clientkonfiguration wird die Einstellungen hier überschreiben. Um dieses Verhalten zu ändern, erlauben Sie dem Client nicht Einstellungen zu ändern.
fr: Alerte: Les paramètres configurés sur le client seront ceux pris en compte. Si vous ne le voulez pas, désactiver les droits de paramétrage pour le client.
ru: Предупреждение: настройки, заданные на клиенте будут перезаписывать настройки на сервере. Если вы хотите изменить это поведение не разрешайте клиенту изменять настройки.

source: tNext archival
de: Nächste Archivierung
fr: Prochain archivage
ru: Следующий бэкап

source: tweeks
de: Wochen
fr: Semaines
ru: Недель

source: tmonth
de: Monate
fr: Mois
ru: Месяц

source: tyears
de: Jahre
fr: Années
ru: Годов

source: tforever
de: Für immer
fr: Pour toujours
ru: Навсегда

source: tFile backup
de: Dateisicherung
fr: Sauvegarde de fichiers
ru: Резервная копия файла

source: tEnable internet mode
de: Internetmodus aktivieren
fr: Activer le mode internet
ru: Включить Интернет режим

source: tInternet auth key
de: Internet-Authentifizierungsschlüssel
fr: Clé d'authentification du serveur internet
ru: Ключ интернет авторизации

source: tClients are removed during the cleanup time window, if they are offline.
de: Clients werden im Aufräumzeitfenster entfernt, wenn sie offline sind.
fr: Les clients seront supprimés durant l'intervalle de purge, si ils ne sont pas en ligne.
ru: Клиенты удаляются во время очистки временных окон, если они находятся в автономном режиме.

source: tArchived
de: Archiviert
fr: Archivés
ru: Архивировано

source: nospc_stalled_text
de: Es ist derzeit nicht genügend freier Speicherplatz im Sicherungsordner vorhanden. UrBackup löscht alte Abbild- und Dateisicherungen, um freien Speicherplatz, innerhalb der durch die Einstellungen definierten Grenzen, zu schaffen. Während dieses Vorgangs wird die Sicherungsleistung verringert und die Sicherungen werden gestoppt.
ru: В настоящее время недостаточно свободного места для бэкапа. UrBackup удаляет старые образы и файлы, чтобы освободить пространство, в пределах определенных параметров. Во время этого процесса производительность уменьшена и архивация остановлена.

source: nospc_fatal_text
de: Es ist momentan nicht genügend freier Speicher im Sicherungsordner vorhanden. UrBackup hat versucht alte Abbild- und Dateisicherungen zu löschen, kann aber jetzt nicht weiteren Speicherplatz freimachen. Bitte ändern Sie die Einstellungen, sodass weniger Datensicherungen gespeichert werden oder erhöhen Sie die Speichermenge, um UrBackup das Fortsetzen der Sicherungen zu ermöglichen.
fr: Il n' y a plus d'espace disponible dans le répertoire de sauvegarde. UrBackup a tenté de purger les anciennes sauvegardes mais ne peut en effacer plus à cause des paramètres définis. Merci de changer ces paramètres à la baisse ou d'augmenter l'espace de stockage alloué afin de permettre à UrBackup de poursuivre.
ru: В настоящее время недостаточно свободного места для бэкапа. UrBackup попытался удалить старые образы и файлы, но теперь не может удалять больше. Пожалуйста, измените настройки хранения резервных копий в меньшую сторону или увеличте объем памяти для хранения, чтобы позволить UrBackup продолжать выполнять резервное копирование

source: tNondefault temporary file directory
de: Nicht standardmäßiger temporärer Dateiordner
fr: Répertoire temporaire
ru: Нестандартный каталог временных файлов

source: loading
de: Laden
fr: Chargement
ru: Загрузка

source: tInternet clients
de: Internet-Clients
fr: Clients internet
ru: Интернет клиенты

source: tAdd additional internet clients
de: Zusätzliche Internet-Clients hinzufügen
fr: Ajouter des clients internet
ru: Добавить интернет клиентов

source: tClient name
de: Clientname
fr: Nom du client
ru: Имя клиента

source: tNo data
de: Keine Daten
fr: Pas de données
ru: Нет данных

source: tClients are removed during the cleanup in the cleanup time window.
de: Clients werden beim Aufräumen im Aufräumzeitfenster entfernt.
fr: Les clients seront effacés durant le créneau horaire de nettoyage
ru: Клиент будет удален по расписанию очистки

source: authentication_err
de: Fehler bei der Serverauthentifizierung
fr: Erreur durant l'authentification au serveur
ru: Ошибка при проверки подлинности сервера

source: tInverval for incremental image backups
de: Intervall für inkrementelle Abbildsicherungen
fr: Intervalle pour la sauvegarde Image incrémentielle
ru: Интервал создания инкрементальных образов

source: action_5
de: Fortgesetzte inkrementelle Dateisicherung
fr: Reprise de la sauvegarde incrémentielle de fichiers
ru: Возобновлен инкрементальный файловый бэкап

source: action_6
de: Fortgesetzte vollständige Dateisicherung
fr: Reprise de la sauvegarde complète de fichiers
ru: Возобновлен полный файловый бэкап

source: really_recalculate
de: Wollen Sie wirklich alle Statistiken neu berechnen? Dies könnte einige Zeit beanspruchen!
fr: Voulez-vous vraiment recalculer toutes les statistiques. Ceci peut prendre un certain temps !
ru: Вы уверены в пересчете статистики? Может занимать продолжительное время!

source: database_error_text
de: Es ist ein Fehler beim Zugriff oder Prüfen der internern Datenbank von UrBackup aufgetreten. Dies bedeutet, dass die Datenbank entweder defekt oder zuwenig freier Speicher verfügbar ist. Wenn dieses Problem weiterhin existiert muss die Datenbank von einem Backup wiederhergestellt werden (Dateien backup_server.db, backup_server_files.db, backup_server_links.db, backup_server_link_journal.db und backup_server_settings.db). Mehr Details in der Logdatei.
fr: Une erreur est survenue lors de l'accès ou le contrôle de la base de données interne de UrBackup . Cela signifie que cette base de données est probablement endommagé ou il n'y a pas assez d'espace libre. Si cette erreur persiste , veuillez restaurer la base de données (les fichiers backup_server.db , backup_server_files.db , backup_server_links.db , backup_server_link_journal.db et backup_server_settings.db ) à partir d'une sauvegarde . Voir le fichier journal pour plus de détails .
ru: Произошла ошибка при доступе или проверке внутренней базы данных. Это означает, что эта база данных может быть повреждена или недостаточно свободного пространства. Если эта ошибка будет повторяться, пожалуйста, восстановите базу данных (файлы urbackup_server.db и urbackup_server_settings.db) из резервной копии. Смотрите лог-файл для подробностей.

source: tDownload folder as ZIP
de: Ordner als ZIP-Datei herunterladen
fr: Télécharger le dossier sous forme de zip
ru: Скачать папки в ZIP архиве

source: tOld password
de: Altes Passwort
fr: Ancien mot de passe
ru: Старый пароль

source: tNew password
de: Neues Passwort
fr: Nouveau mot de passe
ru: Новый пароль

source: tRepeat new password
de: Neues Passwort wiederholen
fr: Ressaisir le nouveau mot de passe
ru: Повторите новый пароль

source: tChanging password failed:
de: Ändern des Passworts fehlgeschlagen:
fr: Le changement de mot de passe a échoué :
ru: Сменить пароль неудалось

source: tChanged password successfully
de: Passwort erfolgreich geändert
fr: Changement de mot de passe confirmé
ru: Пароль успешно изменен

source: tNumber of file entries processed
de: Anzahl der verarbeiteten Dateieinträge
fr: Nombre de fichiers traités
ru: Количество файлов обрабатываются

source: tUrBackup live log
de: UrBackup Echtzeit-Protokoll
fr: Journal UrBackup en temps réel
ru: Живой журнал Urbackup

source: tLive Log
de: Echtzeit-Protokoll
fr: Journal en temps réel
ru: Живой журнал

source: tThere is a new version of UrBackup server available
de: Es ist eine neue Version des UrBackup Servers verfügbar
fr: Une nouvelle version d'UrBackup server est disponible
ru: Новая версия Urbackup сервера доступна

source: tDownload client from update server
de: Client vom Aktualisierungsserver herunterladen
fr: Téléchargement du client depuis le serveur de mise à jour
ru: Скачать клиент с сервера обновлений

source: tGlobal soft filesystem quota
de: Globale "soft filesystem quota"
fr: Quota global pour les sauvegardes
ru: Общее ограничение файловой системы

source: tImage backup file format
de: Abbildsicherungsdateiformat
fr: Format de l'image disque
ru: Тип образа

source: tAllow client-side starting of full file backups
de: Clients das Starten von vollständigen Dateisicherungen erlauben
fr: Autoriser le client à lancer une sauvegarde fichiers complètes
ru: Разрешить запуск полного бэкапа файлов с клиента

source: tAllow client-side starting of incremental file backups
de: Clients das Starten von inkrementellen Dateisicherungen erlauben
fr: Permettre au client de lancer une sauvegarde incrémentielle de fichiers
ru: Разрешить запуск инкрементального бэкапа файлов с клиента

source: tAllow client-side starting of full image backups
de: Clients das Starten von vollständigen Abbildsicherungen erlauben
fr: Autoriser le client à lancer une sauvegarde système complète
ru: Разрешить запуск создания полного образа с клиента

source: tAllow client-side starting of incremental image backups
de: Clients das Starten von inkrementellen Abbildsicherungen erlauben
fr: Autoriser le client à lancer une sauvegarde système incrémentielle
ru: Разрешить запуск создания инкрементального образа с клиента

source: tBackup window for incremental file backups
de: Backupzeitfenster für inkrementelle Datei-Backups
fr: Créneau de sauvegarde incrémentielle de fichiers
ru: Расписание для инкрементального файлового бэкапа

source: tBackup window for full file backups
de: Backupzeitfenster für volle Datei-Backups
fr: Créneau pour les sauvegardes complètes de fichiers
ru: Расписания для полного файлового бэкапа

source: tBackup window for incremental image backups
de: Backupzeitfenster für inkrementelle Image-Backups
fr: Créneau pour les sauvegardes système incrémentielles
ru: Расписание для инкрементального образа

source: tBackup window for full image backups
de: Backupzeitfenster für volle Image-Backups
fr: Créneau pour les sauvegardes système complètes
ru: Расписание для полного образа

source: tSoft client quota
de: Soft client quota
fr: Quota par client
ru: Ограничение клиента

source: tCalculate file-hashes on the client
de: Datei-Prüfsummen auf dem Client berechnen
fr: Calcul du hachage de contrôle de fichier côté client
ru: Считать файловые хеши на клиентах

source: tAdvanced
de: Erweitert
fr: Avancée
ru: Дополнительно

source: tTemporary files as file backup buffer
de: Temporäre Dateien als Dateisicherungspuffer
fr: Fichiers temporaires comme tampon pour la sauvegarde des fichiers
ru: Временный файл как файл резервного буфера

source: tTemporary files as image backup buffer
de: Temporäre Dateien als Abbildsicherungspuffer
fr: Fichiers temporaires comme tampon pour la sauvegarde système
ru: Временный файл в качестве резервной копии образа буфера

source: tLocal full file backup transfer mode
de: Übertragungsmodus für die lokale vollständige Abbildsicherung
fr: Mode local pour les sauvegardes complètes de fichiers
ru: Тип передачи полного файлового бэкапа по локальной сети

source: tRaw
de: Raw
fr: Brut
ru: Как есть

source: tHashed
de: Gehasht
fr: Hachage
ru: Хешированный

source: tInternet full file backup transfer mode
de: Übertragungsmodus für die vollständige Dateisicherung über das Internet
fr: Mode réseau internet pour la sauvegarde complète des fichiers
ru: Тип передачи полного файлового бэкапа через интернет

source: tLocal incremental file backup transfer mode
de: Übertragungsmodus für die lokale inkrementelle Dateisicherung
fr: Mode réseau local pour la sauvegarde complète des fichiers
ru: Тип передачи инкрементального файлового бэкапа по локальной сети
