Repository: uroni/urbackup_backend
Catalog: urbackupserver/www/translations/urbackup.webinterface/*.po
Languages: de, fr, ru

source: nav_item_3
de: Protokolle
fr: Journaux
ru: Логи

source: nav_item_1
de: Einstellungen
fr: Réglages
ru: Настройки

source: loglevel_1
de: Warnungen
fr: Alertes
ru: Предупреждения

source: loglevel_2
de: Fehler
fr: Erreurs
ru: Ошибки

source: tLogs
de: Protokolle
fr: Journaux
ru: Логи

source: tErrors
de: Fehler
fr: Erreurs
ru: Ошибки

source: tWarnings
de: Warnungen
fr: Alertes
ru: Предупреждения

source: tdays
de: Tage
fr: Jours
ru: дней

source: thours
de: Stunden
fr: Heures
ru: часов

source: tmin
de: min
fr: min
ru: минут

source: tAbort
de: Abbrechen
fr: Abandonner
ru: Отмена

source: tInfos
de: Informationen
fr: Information
ru: Инфо

source: tFile backups
de: Dateisicherungen
fr: Sauvegarde Fichiers
ru: Файловый бэкап

source: tImage backups
de: Abbildsicherungen
fr: Sauvegarde Image
ru: Образы

source: tClient
de: Client
fr: Client
ru: Клиент

source: tInternet
de: Internet
fr: Internet
ru: Интернет

source: hours
de: Stunden
fr: heures
ru: Часов

source: days
de: Tage
fr: jours
ru: Дней

source: action_1
de: Inkrementelle Dateisicherung
fr: Sauvegarde incrémentielle
ru: Инкрементальный файловый бэкап

source: action_2
de: Vollständige Dateisicherung
fr: Sauvegarde complète
ru: Полный файловый бэкап

source: action_3
de: Inkrementelle Abbildsicherung
fr: Image incrémentielle
ru: Инкрементальный образ

source: action_4
de: Vollständige Abbildsicherung
fr: Image disque
ru: Полный образ

source: action_1_d
de: Inkrementelle Dateisicherung wird gelöscht
fr: Effacement Sauvegarde incrémentielle
ru: Удалить инкрементальный файловый бэкап

source: action_2_d
de: Vollständige Dateisicherung wird gelöscht
fr: Effacement Sauvegarde complète
ru: Удалить полный файловый бэкап

source: action_3_d
de: Inkrementelle Abbildsicherung wird gelöscht
fr: Effacement Image incrémentielle
ru: Удалить инкрементальный образ

source: action_4_d
de: Vollständige Abbildsicherung wird gelöscht
fr: Effacement image disque complète
ru: Удалить полный образ

source: nav_item_6
de: Status
fr: Etats
ru: Статус

source: nav_item_5
de: Aktivitäten
fr: Activités
ru: В работе

source: nav_item_4
de: Sicherungen
fr: Sauvegardes
ru: Бэкапы

source: nav_item_2
de: Statistiken
fr: Stats
ru: Статистика

source: unknown
de: Unbekannt
fr: inconnu
ru: Неизвестный

source: overview
de: Überblick
fr: Résumé
ru: Обзор

source: no_recent_backup
de: Keine aktuelle Sicherung
fr: Pas de sauvegarde récente
ru: Нет резервной копии

source: backup_never
de: Nie
fr: Jamais
ru: Никогда

source: yes
de: Ja
fr: Oui
ru: Да

source: no
de: Nein
fr: Non
ru: Нет

source: tBackup status
de: Sicherungsstatus
fr: Statut de Sauvegarde
ru: Статус бэкапов

source: tComputer name
de: Computername
fr: Nom de l'ordinateur
ru: Имя компьютера

source: tLast seen
de: Zuletzt gesehen
fr: Vu récemment
ru: Последняя активность

source: tLast file backup
de: Letzte Dateisicherung
fr: Dernière Sauvegarde de fichiers
ru: Последний файловый бэкап

source: tLast image backup
de: Letzte Abbildsicherung
fr: Dernière Sauvegarde Image
ru: Последний образ

source: tFile backup status
de: Dateisicherungsstatus
fr: Statut de la Sauvegarde fichiers
ru: Файловый бэкап

source: tImage backup status
de: Abbildsicherungstatus
fr: Statut de la Sauvegarde Image
ru: Состояние бэкапа образа

source: tShow details
de: Details anzeigen
fr: Plus de détails
ru: Подробнее

source: tExtra clients
de: Zusätzliche Clients
fr: Clients supplémentaires
ru: Дополнительные клиенты

source: tNo extra clients
de: Keine zusätzlichen Clients
fr: Pas de clients supplémentaires
ru: Нет дополнительных клиентов

source: tActions
de: Aktionen
fr: Action
ru: Действия

source: tOnline
de: Online
fr: En ligne
ru: Онлайн

source: tHostname/IP
de: Hostname/IP
fr: Hôte / IP
ru: Имя/IP

source: tServer identity
de: Serveridentität
fr: Identité du serveur
ru: Идентификация сервера

source: users
de: Benutzer
fr: Utilisateurs
ru: Пользователи

source: general_settings
de: Allgemein
fr: Général
ru: Главные

source: admin
de: Administrator
fr: Administrateur
ru: Administrator

source: user
de: Benutzer
fr: Utilisateur

source: username_empty
de: Bitte geben Sie einen Benutzernamen ein
fr: Merci d'entrer votre nom
ru: Пожалуйста введите имя

source: password_empty
de: Bitte geben Sie ein Passwort ein
fr: Merci d'entrer votre mot de passe
ru: Пожалуйста введите пароль

source: password_differ
de: Die beiden Passwörter unterscheiden sich
fr: Les deux mots de passe sont différents
ru: Пароли не совпадают

source: user_n_exist
de: Benutzer nicht vorhanden
fr: l'utilisateur n'existe pas
ru: Пользователя не существует

source: password_wrong
de: Falsches Passwort
fr: Mauvais mot de passe
ru: Неправильный пароль

source: user_exists
de: Ein Benutzer mit diesem Namen ist bereits vorhanden
fr: Un utilisateur avec ce nom existe déjà
ru: Пользователь с этим именем уже существует

source: session_timeout
de: Durch Inaktivität ist ihre Sitzung ungültig geworden. Bitte melden Sie sich erneut an.
fr: La session n'est plus valide. Merci de vous reconnecter.
ru: Сессия устарела. Пожалуйста войтиде снова.

source: really_del_user
de: Diesen Benutzer wirklich löschen?
fr: Etes vous sûr de vouloir supprimer cet utilisateur?
ru: Действительно удалить пользователя?

source: user_add_done
de: Neuer Benutzer erfolgreich hinzugefügt.
fr: Nouvel utilisateur créé avec succès.
ru: Новый пользователь успешно добавлен.

source: user_remove_done
de: Benutzer erfolgreich entfernt.
fr: Utilisateur supprimé avec succès .
ru: Пользователь успешно удален.

source: user_update_right_done
de: Benutzerrechte erfolgreich geändert.
fr: Droits changés avec succès.
ru: Права пользователя успешно изменены.

source: user_pw_change_ok
de: Benutzerpasswort erfolgreich geändert.
fr: Mot de passe de l'utilisateur changé avec succès.
ru: Пароль пользователя успешно изменен.

source: right_all
de: Alle Rechte
fr: Tous les droits
ru: Все права

source: right_none
de: Keine Rechte
fr: Aucun droit
ru: Без прав

source: all
de: Alle
fr: Tous
ru: Все

source: loglevel_0
de: Info
fr: Information
ru: Инфо

source: starting
de: Starten
fr: Démarrage
ru: Запуск

source: ident_err
de: Server abgelehnt
fr: Serveur rejeté
ru: Отклонено сервером

source: enter_hostname
de: Bitte geben Sie einen Hostnamen oder eine IP-Adresse ein
fr: Merci d'entrer un nom d'hôte ou une adresse IP.
ru: Пожалуйста введите Имя компьютера или IP адрес

source: validate_name_update_freq_incr
de: Intervall für inkrementelle Dateisicherungen
fr: Tranche horaire pour la sauvegarde incrémentielle
ru: интервала инкрементальных файловых бэкапов

source: validate_name_update_freq_full
de: Intervall für vollständige Dateisicherungen
fr: Tranche horaire pour la sauvegarde complète
ru: интервала полных файловых бэкапов

source: validate_name_update_freq_image_full
de: Intervall für inkrementelle Abbildsicherungen
fr: Tranche horaire pour l'image incrémentielle
ru: интервала создания инкрементальных образов

source: validate_name_update_freq_image_incr
de: Intervall für vollständige Abbildsicherungen
fr: Tranche horaire pour l'image système complète
ru: интервала создания полных образов

source: validate_name_max_file_incr
de: Maximale Anzahl an inkrementellen Dateisicherungen
fr: Nombre maximal de sauvegardes incrémentielles
ru: максимального количества инкрементальных файловых бэкапов

source: validate_name_startup_backup_delay
de: Verzögerung nach dem Systemstart
fr: Délai après démarrage du système
ru: задержки после старта системы

source: validate_name_computername
de: Computername
fr: Nom de l'ordinateur
ru: имя компьютера

source: too_many_clients_err
de: Zu viele Clients
fr: Trop de clients
ru: Слишком много клиентов

source: storage_usage_pie_graph_title
de: Speichernutzung
fr: Utilisation de l'espace
ru: Использование памяти

source: storage_usage_pie_graph_colname1
de: Computername
fr: Nom de l'ordinateur
ru: Имя компьютера

source: storage_usage_pie_graph_colname2
de: Speichernutzung
fr: Utilisation de l'espace
ru: Использование памяти

source: storage_usage_bar_graph_title
de: Speichernutzung
fr: Utilisation de l'espace
ru: Использование памяти

source: storage_usage_bar_graph_colname1
de: Datum
fr: Date
ru: Дата

source: storage_usage_bar_graph_colname2
de: Speichernutzung
fr: Utilisation de l'espace
ru: Использование памяти

source: tFiles
de: Dateien
fr: Fichiers
ru: Файлы

source: tSum
de: Gesamt
fr: Total
ru: Итого

source: tActivities
de: Aktivitäten
fr: Activités
ru: В работе

source: tProgress
de: Fortschritt
fr: Progression
ru: Прогресс

source: tStarting time
de: Startzeit
fr: Lancement
ru: Время начала

source: tUsed Storage
de: Speichernutzung
fr: Espace utilisé
ru: Использовано памяти

source: tClients
de: Clients
fr: Clients
ru: Клиенты

source: tReports
de: Berichte
fr: Rapports
ru: Отчеты

source: tSend reports to
de: Berichte senden an
fr: Envoyer les rapports à
ru: Отправить отчеты

source: tSend
de: Senden
fr: Envoyer
ru: Отправить

source: tBackup time
de: Sicherungszeitpunkt
fr: Horodatage
ru: Время бэкапа

source: tStorage usage
de: Speichernutzung
fr: Utilisation de l'espace
ru: Использование памяти

source: tAll
de: Alle
fr: Tous
ru: Все

source: tFilter
de: Filter
fr: Filtre
ru: Фильтр

source: tBack
de: Zurück
fr: Précédent
ru: Назад

source: tAdd
de: Hinzufügen
fr: Ajouter
ru: Добавить

source: tRemove
de: Entfernen
fr: Enlever
ru: Удалить

source: tSave
de: Speichern
fr: Enregistrer
ru: Сохранить

source: tMessage
de: Nachricht
fr: Message
ru: Сообщение

source: tLog
de: Protokoll
fr: Journaux
ru: Лог

source: tUsername
de: Benutzername
fr: Nom utilisateur
ru: Имя

source: tPassword
de: Passwort
fr: Mot de passe
ru: Пароль

source: tLogin
de: Anmelden
fr: Login
ru: Войти

source: tServer
de: Server
fr: Serveur
ru: Сервер

source: tPermissions
de: Berechtigungen
fr: Droits
ru: Права доступа

source: tSelect all
de: Alle auswählen
fr: Tout sélectionner
ru: Отметить все

source: mins
de: Minuten
fr: minutes
ru: Минут

source: backup_in_progress
de: Sicherung läuft...
fr: Sauvegarde en cours...
ru: В процессе архивации

source: queued_backup
de: Sicherung in Warteschlange
fr: Sauvegarde planifiée
ru: В очереди

source: tFile
de: Datei
fr: Fichier
ru: Файл

source: tDomain
de: Domäne
fr: Domaine
ru: Домен

source: tTranslation
de: Übersetzung
fr: Traduction
ru: Перевод

source: tChange
de: Ändern
fr: Changer
ru: Изменить

source: tFailed
de: Fehlgeschlagene
fr: Echec
ru: Неудача

source: tInfo
de: Info
fr: Info
ru: Инфо

source: tError
de: Fehler
fr: Erreurs
ru: Ошибка

source: tWarning
de: Warnung
fr: Alertes
ru: Предупреждение

source: tCurrent version
de: Aktuelle Version
fr: Version actuelle
ru: Текущая версия

source: tIncremental file backup
de: Inkrementelle Dateisicherung
fr: Sauvegarde de fichiers incrémentielle
ru: Инкрементальный файловый бэкап

source: tFull file backup
de: Vollständige Dateisicherung
fr: Sauvegarde de fichiers complète
ru: Полный файловый бэкап

source: tIncremental image backup
de: Inkrementelle Abbildsicherung
fr: Sauvegarde image incrémentielle
ru: Инкрементальный образ

source: tFull image backup
de: Vollständige Abbildsicherung
fr: Sauvegarde image complète
ru: Полный образ

source: about_urbackup
de: Über UrBackup
fr: A propos d'UrBackup
ru: О Urbackup

source: tShow
de: Anzeigen
fr: Montrer
ru: Показать

source: tIndexing...
de: Indexierung...
fr: Indexation...
ru: Индексация...

source: tDelete
de: Löschen
fr: Suppression
ru: Удалить

source: tDisable
de: Deaktivieren
fr: Désactiver
ru: Отключить

source: tMB
de: MB
fr: MB
ru: МБ

source: tNone
de: Keinen
fr: Aucun
ru: Нет

source: tServer admin mail address
de: E-Mail-Adresse des Serveradministrators
fr: Adresse email de l'administrateur du serveur
ru: Почта администратора сервера

source: tDownload
de: Herunterladen
fr: Téléchargement
ru: Скачать

source: tStatus
de: Status
fr: Statut
ru: Статус

source: tIP
de: IP
fr: IP
ru: IP

source: tClient version
de: Clientversion
fr: Version logiciel client
ru: Версия клиента

source: tOperating System
de: Betriebssystem
fr: Système d'exploitation
ru: Операционная система

source: tShow all clients
de: Alle Clients anzeigen
fr: Afficher tous les cliens
ru: Показать всех

source: tThis client is going to be removed.
de: Dieser Client wird entfernt werden.
fr: Client en cours de suppression
ru: Этот клиент будет удален.

source: First
de: Erste
fr: Premier
ru: Первая

source: Last
de: Letzte
fr: Dernier
ru: Последняя

source: Next
de: Nächste
fr: Prochain
ru: Следующая

source: Previous
de: Vorherige
fr: Précédent
ru: Предыдущая

source: Processing...
de: Verarbeitung...
fr: En cours...
ru: Обработка...

source: Search:
de: Suche:
fr: Recherche :
ru: Поиск:

source: No matching records found
de: Keine übereinstimmenden Einträge gefunden
fr: Pas de résultat trouvé
ru: Нет подходящих записей

source: Restore to default
de: Standardeinstellung wiederherstellen
fr: Remettre par defaut
ru: По умолчанию

source: Save
de: Speichern
fr: Exporter
ru: Сохранить

source: tAllow clients to quit the tray icon
de: Clients das Beenden des Taskleistensymbols erlauben
fr: autoriser les clients à quitter l'application en barre de tache
ru: Разрешить клиентам выход через иконку в трее

source: Show/hide columns
de: Spalten anzeigen/ausblenden
fr: afficher/masquer les colonnes
ru: Показать/спрятать колонки

source: dir_error_text
de: Auf das Verzeichnis, in dem UrBackup die Sicherungen speichern soll, kann nicht zugegriffen werden. Bitte verändern Sie in den Einstellungen das Verzeichnis oder geben Sie UrBackup Zugriffsrechte.
fr: Le dossier de sauvegarde UrBackup est inaccessible. Merci de changer le chemin dans 'Réglages' ou en donnant à UrBackup les droits d'accès à ce répertoire.
ru: Каталог, где UrBackup будет сохранять резервные копии недоступен. Пожалуйста исправьте это изменив путь в 'Настройках', либо путем придания UrBackup прав на доступ к этой папке.

source: tmpdir_error_text
de: Auf das Verzeichnis, in dem UrBackup die temporären Dateien speichern soll, kann nicht zugegriffen werden. Bitte verändern Sie in den Einstellungen das Verzeichnis oder geben Sie UrBackup Zugriffsrechte.
fr: Le dossier de sauvegarde temporaire UrBackup est inaccessible. Merci de changer le chemin dans 'Réglages' ou en donnant à UrBackup les droits d'accès à ce répertoire.
ru: Каталог, где UrBackup будет сохранять временные файлы недоступен. Пожалуйста исправьте это изменив путь в 'Настройках', либо путем придания UrBackup прав на доступ к этой папке.

source: validate_text_empty
de: Bitte geben Sie einen Wert für {name} ein
fr: Merci d'entrer une valeur pour le {name}
ru: Пожалуйста введите значение для {name}

source: validate_text_notint
de: Bitte geben Sie einen numerischen Wert für {name} ein
fr: Merci d'entrer une valeur numérique pour le {name}
ru: Пожалуйста введите цифру для {name}

source: validate_name_min_file_incr
de: Minimale Anzahl an inkrementellen Dateisicherungen
fr: Nombre minimal de sauvegardes incrémentielles
ru: минимального количества инкрементальных файловых бэкапов

source: validate_name_max_file_full
de: Maximale Anzahl an vollständigen Dateisicherungen
fr: Nombre maximal de sauvegardes complètes
ru: максимального количества полных файловых бэкапов

source: validate_name_min_file_full
de: Minimale Anzahl an vollständigen Dateisicherungen
fr: Nombre minimal de sauvegardes complètes
ru: минимального количества полных файловых бэкапов

source: validate_name_min_image_incr
de: Minimale Anzahl an inkrementellen Abbildsicherungen
fr: Nombre minimal d'images système incrémentielles
ru: минимального количества инкрементальных образов

source: validate_name_max_image_incr
de: Maximale Anzahl an inkrementellen Abbildsicherungen
fr: Nombre maximal d'images système incrémentielles
ru: максимального количества инкрементальных образов

source: validate_name_min_image_full
de: Minimale Anzahl an vollständigen Abbildsicherungen
fr: Nombre minimal d'images complètes
ru: минимального количества полных образов

source: validate_name_max_image_full
de: Maximale Anzahl an vollständigen Abbildsicherungen
fr: Nombre maximal d'images complètes
ru: максимального количества полных образов

source: validate_err_notregexp_backup_window
de: Format für Sicherungsfenster ist falsch
fr: Erreur dans le format de l'intervalle de temps
ru: Формат для расписания неверный

source: validate_name_max_active_clients
de: Maximale Anzahl der zuletzt aktiven Clients
fr: Nombre maximal de client récents actifs
ru: максимального количества активных клиентов

source: validate_name_max_sim_backups
de: Maximale Anzahl an gleichzeitigen Sicherungen
fr: Nombre maximal de sauvegardes simultanées
ru: максимального количества резервных копий

source: validate_name_backupfolder
de: Sicherungsspeicherpfad
fr: Chemin du répertoire de sauvegarde
ru: путь к хранилищу бэкапов

source: really_remove_client
de: Wollen Sie wirklich diesen Client löschen? Das bedeutet, dass alle seine Datei- und Abbildsicherungen gelöscht werden!
fr: Etes vous sûr de vouloir supprimer ce client ? Cela implique que tous les fichiers et images sauvegardés seront supprimés !
ru: Вы действительно хотите удалить этого клиента? Это означает, что все его резервные копии будут удалены!

source: tImages
de: Abbilder
fr: images système
ru: Образы

source: validate_err_notregexp_cleanup_window
de: Falsches Format für das Aufräumfenster
fr: Format de l'intervalle de purge erroné
ru: Формат расписания очистки неверен

source: mail_settings
de: E-Mail
fr: Email
ru: Почта

source: upgrade_error_text
de: UrBackup aktualisiert seine interne Datenbank. Das könnte eine Weile dauern. Während der Aktualisierung kann nicht auf den Server zugegriffen werden es werden keine Sicherungen ausgeführt.
fr: UrBackup met à jour sa base interne. Cela peut prendre du temps. Le serveur est ainsi inaccessible et ne fera aucune sauvegarde durant cet intervalle .
ru: UrBackup обновляет свою базу данных. Это может занять некоторое время. Сервер недоступен и не будет делать никаких резервных копий во время обновления.

source: creating_filescache_text
de: UrBackup erstellt den Datei-Index. Abhängig von der Anzahl an Dateien kann dies einen Moment dauern. Bitte warten.
fr: UrBackup crée l'entrée d'index des fichiers . Selon le nombre de fichiers cela pourrait prendre un certain temps . Merci d'être patient .
ru: UrBackup создает файловый кэш. Это может занять некоторое время. Пожалуйста, будьте терпеливы.

source: tAction
de: Aktion
fr: Action
ru: Действие

source: tFiles in queue
de: Dateien in der Warteschleife
fr: Fichier en cours
ru: Файлов в очереди

source: tLast activities
de: Letzte Aktivitäten
fr: Dernières activités
ru: Последняя активность

source: tRequired time
de: Benötigte Zeit
fr: Temps nécessaire
ru: Продолжительность

source: tBackups with a log message of at least log level
de: Sicherungen mit Protokollnachrichten der niedrigsten Protokollierungsstufe
fr: Afficher les journaux au niveau
ru: Логи уровня

source: tStorage allocation
de: Speicherbelegung
fr: Espace alloué
ru: Выделенная память

source: tBackup storage path
de: Sicherungsspeicherpfad
fr: Chemin du répertoire de sauvegarde
ru: Путь для хранения бэкапов

source: tDo not do image backups
de: Keine Abbildsicherungen ausführen
fr: Désactiver la sauvegarde d'image disque
ru: Не делать бэкап образа

source: tDo not do file backups
de: Keine Dateisicherungen ausführen
fr: Désactiver la sauvegarde de fichiers
ru: Не делать файловый бэкап

source: tAutomatically shut down server
de: Server automatisch herunterfahren
fr: Eteindre automatiquement le serveur
ru: Автоматически выключать сервер

source: tAutoupdate clients
de: Clientprogramme automatisch aktualisieren
fr: Autoriser mise à jour auto des clients
ru: Автоматическое обновление клиентов

source: tMax number of simultaneous backups
de: Maximale Anzahl an gleichzeitigen Sicherungen
fr: Nombre maximal de sauvegardes simultanées
ru: Максимум одновременно выполняющихся бэкапов

source: tMax number of recently active clients
de: Maximale Anzahl der zuletzt aktiven Clients
fr: Nombre maximal de clients actifs
ru: Максимальное количество активных клиентов

source: tCleanup time window
de: Aufräumzeitfenster
fr: Créneaux horaires de purge
ru: Расписание очистки бэкапов

source: tAutomatically backup UrBackup database
de: UrBackup-Datenbank automatisch sichern
fr: Sauvegarder automatiquement la base de données du serveur
ru: Автоматически бэкапить базу данных UrBackup

source: tInterval for incremental file backups
de: Intervall für inkrementelle Dateisicherungen
fr: Intervalle pour la sauvegarde incrémentielle de fichiers
ru: Интервал создания инкрементальных файловых бэкапов

source: tInterval for full file backups
de: Intervall für vollständige Dateisicherungen
fr: Intervalle pour la sauvegarde complète de fichiers
ru: Интервал создания полных бэкапов файлов

source: tInterval for incremental image backups
de: Intervall für inkrementelle Abbildsicherungen
fr: Intervalle pour les images système
ru: Интервал создания инкрементальных образов

source: tInterval for full image backups
de: Intervall für vollständige Abbildsicherungen
fr: Intervalle pour la sauvegarde Image complète
ru: Интервал создания полных образов

source: tMaximal number of incremental file backups
de: Maximale Anzahl an inkrementellen Dateisicherungen
fr: Nombre maximal de sauvegardes fichiers incrémentielles
ru: Максимальное количество инкрементальных бэкапов файлов

source: tMinimal number of incremental file backups
de: Minimale Anzahl an inkrementellen Dateisicherungen
fr: Nombre minimal de sauvegardes fichiers incrémentielles
ru: Минимальное количество инкрементальных бэкапов файлов

source: tMaximal number of full file backups
de: Maximale Anzahl an vollständigen Dateisicherungen
fr: Nombre maximal de sauvegardes fichiers complètes
ru: Максимальное количество полных бэкапов файлов

source: tMinimal number of full file backups
de: Minimale Anzahl an vollständigen Dateisicherungen
fr: Nombre minimal de sauvegardes fichiers complètes
ru: Минимальное количество полных бэкапов файлов

source: tMaximal number of incremental image backups
de: Maximale Anzahl an inkrementellen Abbildsicherungen
fr: Nombre maximal de sauvegardes image incrémentielles
ru: Максимальное количество инкрементальных образов

source: tMinimal number of incremental image backups
de: Minimale Anzahl an inkrementellen Abbildsicherungen
fr: Nombre minimal de sauvegardes image incrémentielles
ru: Минимальное количество инкрементальных образов

source: tMaximal number of full image backups
de: Maximale Anzahl an vollständigen Abbildsicherungen
fr: Nombre maximal de sauvegardes image complètes
ru: Максимальное количество полных образов

source: tMinimal number of full image backups
de: Minimale Anzahl an vollständigen Abbildsicherungen
fr: Nombre minimal de sauvegardes image complètes
ru: Минимальное количество полных образов

source: tDelay after system startup
de: Verzögerung nach dem Systemstart
fr: Délai après lancement
ru: Задержка после старта системы

source: tBackup window
de: Sicherungsfenster
fr: Intervalle de sauvegarde
ru: Расписание

source: tExcluded files (with wildcards)
de: Ausgeschlossene Dateien (mit Wildcards)
fr: Fichiers exclus (avec jokers)
ru: Исключить из бэкапа (по маске)

source: tIncluded files (with wildcards)
de: Eingeschlossene Dateien (mit Wildcards)
fr: Fichiers inclus (avec jokers)
ru: Включить в бэкап (по маске)

source: tDefault directories to backup
de: Standardmäßig gesicherte Verzeichnisse
fr: Répertoires par défaut à sauvegarder
ru: Каталоги по умолчанию для бэкапа

source: tVolumes to backup
de: Zu sichernde Datenträger
fr: Lecteurs à sauvegarder
ru: Тома для бэкапа
